Repository: common-repository/wp-e-commerce-bring-fraktguide
Catalog: lang/bfg-*.po
Languages: nb_no

source: Bring Shipping Guide
nb_no: Bring Fraktguide

source: Mini Package
nb_no: Minipakke

source: Letter (A-Priority)
nb_no: Brev (A-Prioritert)

source: Letter (B-Economy)
nb_no: Brev (B-Økonomi)

source: At the post office or post in shop (Norway Package)
nb_no: På postkontor eller post i butikk (Norgespakke)

source: Daytime, at work 0800-1600
nb_no: Dagtid, arbeidssted 0800-1600

source: At the post office or post in shop
nb_no: På postkontor eller post i butikk

source: Evening, at home 1700-2100
nb_no: Kveldstid, hjem 1700-2100

source: Express by 0900
nb_no: Ekspress innen 0900

source: Express by 0700
nb_no: Ekspress innen 0700

source: This shipping module only works if the base country in settings, region is set to Norway.
nb_no: Denne fraktmodulen fungerer bare dersom baseland er satt til Norge.

source: You must set your base postcode above before this shipping module will work.
nb_no: Du må skrive inn postnummeret ditt lengre oppe for at denne fraktmodulen skal fungere.

source: Select available services from Bring Shipping Guide
nb_no: Velg tilgjengelige tjenester fra Bring Fraktguide

source: Settings
nb_no: Innstillinger

source: Use Collect on Delivery
nb_no: Bruk Postoppkrav

source: Get price for entire cart as single package
nb_no: Hent pris for hele handlevognen som et kolli

source: Get one price per item and sum up total
nb_no: Hent en pris per vare og summer

source: Get price with VAT
nb_no: Hent pris med MVA

source: Get price without VAT
nb_no: Hent pris uten MVA

source: Enable Handling Fee
nb_no: Bruk ekspedisjonsgebyr

source: Handling Fee
nb_no: Ekspedisjonsgebyr

source: %s - (including handling fee &agrave; %s)
nb_no: %s - (inkl. ekspedisjonsgebyr &agrave; %s)

source: <strong class="form_group">Tracking ID:</strong> <a href="http://sporing.bring.no/sporing.html?q=%1$s" target="_blank">%2$s</a><br><br>
nb_no: <strong class="form_group">Sporingsnummer:</strong> <a href="http://sporing.bring.no/sporing.html?q=%1$s" target="_blank">%2$s</a><br><br>

source: <strong class="form_group">Shipment Status:</strong> %1$s<br><br>
nb_no: <strong class="form_group">Leveransestatus:</strong> %1$s<br><br>

source: <strong class="form_group">Shipment Status: Shipment not found</strong><br><br>
nb_no: <strong class="form_group">Leveransestatus: Ingen sending funnet</strong><br><br>
